Repository: Dooweed/bbu_academy
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: У вас нет доступа к просмотру данного файла
uz: Ushbu faylni ko'rish huquqiga ega emassiz

source: Введите ПИНФЛ или ИНН
uz: ShShIR yoki STIR kiriting

source: сум
uz: sum

source: У нас есть и другие курсы
uz: Bizda boshqa kurslar ham mavjud

source: Попробуйте наши курсы
uz: Bizning kurslarimizni sinab ko'ring

source: Позвонить
uz: Qo'ng'iroq qiling

source: Написать
uz: Xabar yozing

source: Читайте также
uz: Shuningdek o'qing

source: Свежие новости
uz: Yangi habarlar

source: Ещё новости из категории "{category}"
uz: Toifadagi boshqa yangiliklar "{category}"

source: Скан-копия паспорта студента
uz: Talaba pasportining skanerlangan nusxasi

source: Размер файла до 2Мб
uz: Fayl hajmi 2 MBgacha

source: Документы об образовании
uz: Ta'lim to'g'risidagi hujjatlar

source: ПИНФЛ должен состоять из 14 цифр
uz: ShShIR 14 ta raqamdan iborat bo'lishi kerak

source: Скан-копия паспорта плательщика
uz: To'lovchining pasportining skanerlangan nusxasi

source: ИНН должен состоять из 9 цифр
uz: Soliq identifikatsiya raqami 9 ta raqamdan iborat bo'lishi kerak

source: Обучаюсь сам
uz: Men o'zim o'qimoqdaman

source: Выбор продукта
uz: Mahsulot tanlovi

source: Продукт не найден
uz: Mahsulot topilmadi

source: Среднее
uz: O'rta

source: Средне-специальное
uz: O'rta maxsus

source: Высшее образование
uz: Oliy ma'lumot

source: Офлайн обучение
uz: Oflayn ta'lim

source: Дистанционное обучение
uz: Masofaviy ta'lim

source: Оплата через банк
uz: Bank orqali to'lov

source: Русский
uz: Ruscha

source: Узбекский
uz: O'zbekcha

source: ФИО студента
uz: Talabani ismi, otasini ismi, familiyasi

source: <span class="text-danger font-weight-bold">(полностью, как в паспорте, латиницей)</span>
uz: <span class="text-danger font-weight-bold">(to'liq lotin alifbosida pasportda yozilgani kabi)</span>

source: ИНН студента
uz: Talaba STIR

source: ПИНФЛ студента
uz: Talabaning ShShIR

source: Номер паспорта студента
uz: Talabani pasport raqami

source: Дата выдачи паспорта студента
uz: Talaba pasporti berilgan sana

source: Кем выдан паспорт студента
uz: Kim tomonidan berilgan

source: Номер телефона
uz: Telefon raqami

source: Адрес электронной почты
uz: E-mail manzili

source: Контакт в Telegram (если имеется)
uz: Telegram aloqasi (agar mavjud bo'lsa)

source: (номер телефона, ссылка или юзернейм)
uz: (telefon raqami, havola yoki foydalanuvchi nomi)

source: Образование
uz: Ma`lumoti

source: ФИО плательщика
uz: To'lovchining to'liq ismi

source: ИНН плательщика
uz: To'lovchining STIR raqami

source: ПИНФЛ плательщика
uz: To'lovchining ShShIR

source: Номер паспорта плательщика
uz: To'lovchining pasport raqami

source: Дата выдачи паспорта плательщика
uz: To'lovchining pasporti berilgan sana

source: Кем выдан паспорт плательщика
uz: To'lovchining pasportini kim tomonidan bergan

source: (номер телефона или ссылка)
uz: (telefon raqami yoki havola)

source: Наименование организации
uz: Kompaniyaning nomi

source: Адрес
uz: Manzil

source: Расчётный счёт
uz: Hisob raqami

source: Наименование банка
uz: Bank nomi

source: Код банка
uz: Bank kodi

source: Город местанахождения банка
uz: Bank joylashgan shahar

source: ИНН организации
uz: Tashkilotning STIR raqami

source: Регистрационный код плательщика НДС
uz: QQS to'lovchisini ro'yxatdan o'tkazish raqami

source: ОКЭД организации
uz: Tashkilotning faoliyat sanoat turi klassifikatori buyicha raqami

source: ФИО и должность руководителя
uz: Boshning to'liq ismi va lavozimi

source: Тип обучения
uz: O'qitish turi

source: Язык обучения
uz: O'qitish tili

source: Я являюсь членом АТБ
uz: Men BBU a'zosiman

source: Тип оплаты
uz: To'lov turi

source: Онлайн:
uz: Onlayn:

source: Офлайн:
uz: Oflayn:

source: Курс:
uz: Kurs:

source: Тренинг:
uz: Trening:

source: Размер файла не должен превышать 2Мб
uz: Fayl hajmi 2 MB dan oshmasligi kerak

source: Паспорт_студента
uz: Talabaning_pasporti

source: Документ_об_образовании
uz: Talim_togrisidagi_hujjat

source: Паспорт_плательщика
uz: Tolovchining_pasporti

source: Счёт
uz: Hisob

source: Что-то пошло не так при оформлении заказа. Разработчик был уведомлён об ошибке. Приносим свои извинения
uz: Kechirasiz xatolik yuz berdi. Ishlab chiquvchiga xabar berilgan

source: Главная страница
uz: Bosh sahifa

source: Позвонить на номер
uz: Ushbu raqamga qo'ng'iroq qiling

source: Перейти в наш telegram
uz: Bizning telegram raqamimizga o'ting

source: Написать сообщение на нашу почту
uz: Bizning pochtamizga xabar yozing

source: Отправить сообщение
uz: Xabar yuboring

source: Ваше имя
uz: Sizning ismingiz

source: Ваша почта
uz: Sizning pochtangiz

source: Тема сообщения
uz: Xabar mavzusi

source: Текст сообщения
uz: Xabar matni

source: Отправить
uz: Yuborish

source: Стоимость курса
uz: Kurs narxi

source: Онлайн:
uz: Onlayn:

source: Офлайн:
uz: Oflayn:

source: Записаться
uz: Ro'yxatdan o'tish

source: Подробнее
uz: Batafsil ma'lumot

source: Курсы
uz: Kurslar

source: Страница не найдена
uz: Sahifa topilmadi

source: К сожалению, страница по вашему запросу не была найдена.
uz: Afsuski, sizning so'rovingiz buyicha sahifa topilmadi

source: Ошибка сервера
uz: Server xatosi

source: К сожалению, при обработке запроса на сервере произошла ошибка. Попробуйте повторить запрос позже.
uz: Kechirasiz, serverda so'rovni qayta ishlash paytida xatolik yuz berdi. Iltimos keyinroq qayta urinib ko'ring.

source: Читать дальше
uz: Qo'shimcha o'qish

source: Читать
uz: O'qish

source: Связаться с нами
uz: Biz bilan bog'lanish

source: Позвоните
uz: Qo'ng'iroq qiling

source: или
uz: yoki

source: Мы сами вам позвоним
uz: Biz sizga qungiroq qilamiz

source: <span>этапы</span>Обучения
uz: <span>qadamlar</span>O'rganish

source: Мы разделили тренинги на несколько этапов, <br> чтобы материал усваивался легче.
uz: Materiallarni osono'zlashtirish uchun biz treninglarni bir necha bosqichlarga ajratdik

source: Определние навыков
uz: Ko'nikmalarni aniqlash

source: Подбор группы
uz: Guruh tanlovi

source: Начало обучения
uz: Oqish boshlanish vaqti

source: Применение навыков
uz: Ko'nikmalarni qullash

source: Предыдущая статья
uz: Oldingi maqola

source: Следующая статья
uz: Keyingi maqola

source: Плательщик
uz: To'lovchi

source: Сохранено
uz: Saqlangan

source: Сохранить
uz: Saqlash

source: Изменить
uz: Tahrirlash

source: Удалить
uz: O'chirish

source: Посмотреть
uz: Ko'rib chiqish

source: Список студентов
uz: Talabalar ro'yxati

source: Студентов не добавлено
uz: Тalaba qo'shilmagan

source: Студент
uz: Talaba

source: Редактирование
uz: Tahrirlash

source: Отмена
uz: Bekor qilish

source: Заполнение данных
uz: Ma'lumotlarni to'ldirish

source: Внимание!
uz: Diqqat!

source: Вводите данные корректно. Ошибка при вводе данных может привести к ошибкам в последующих документах Исполнителя, выдаваемых заказчику (сертификатах, счетах-фактурах и т.п.)
uz: Ma'lumotlarni diqqat bilan kiriting,xatolar noaniqliklarga olib kelishi mumkinBuyurtmachiga berilgan pudratchining keyingi hujjatlari (sertifikatlar,hisob-fakturalar va boshqalar) mazmuniga ta'sir etishi mumkin

source: Физическое лицо
uz: Jismoniy shaxs

source: Юридическое лицо
uz: Yuridik shaxs

source: Пожалуйста добавьте информацию о плательщике
uz: Iltimos, to'lovchi haqida ma'lumot qo'shing

source: Пожалуйста добавьте как минимум одного студента
uz: Iltimos, kamida bitta talabani qo'shib qo'ying

source: Продолжить
uz: Davom eting

source: Имя должно быть в точности как в паспорте
uz: Ism pasportdagi bilan bir xil bo'lishi kerak

source: Операция успешно завершена
uz: Amaliyot muvaffaqiyatli yakunlandi

source: Заказ выполнен
uz: Buyurtma bajarildi

source: Благодарим за покупку!
uz: Xaridingiz uchun tashakkur!

source: Оплата через Payme успешно выполнена
uz: Payme to'lovi muvaffaqiyatli yakunlandi

source: Введенные вами данные и счет были отправлены на указанную почту плательщика.
uz: Siz kiritgan ma'lumotlar va hisob to'lovchining ko'rsatilgan pochta manziliga yuborilgan.

source: Так-же вы можете скачать счет
uz: Shuningdek, siz hisobni yuklab olishingiz mumkin

source: по этой ссылке
uz: ushbu havola orqali

source: Если Вы не обнаружили наше сообщение в папке Входящих сообщений, то проверьте папку Спам (Нежелательная почта)
uz: Agar siz bizning xatimizni elektron pochtada topmagan bo'lsangiz, Spam (keraksiz pochta) papkasini tekshiring

source: Желаете оформить ещё один заказ?
uz: Boshqa buyurtma bermoqchimisiz?

source: Перейти на главную страницу
uz: Bosh sahifaga o'tish

source: заполняется автоматически
uz: avtomatik ravishda to'ldiriladi

source: используется паспорт плательщика
uz: to'lovchining pasportidan foydalaniladi

source: Счет
uz: Hisob

source: от
uz: dan

source: к договору-оферте
uz: taklif shartnomasiga

source: Поставщик
uz: Yetkazib beruvchi

source: Покупатель
uz: Sotib oluvchi

source: Идентификационный номер покупателя (ИНН)
uz: Sotib oluvchining identifikatsiya raqami (STIR)

source: Персональный идентификационный номер физического лица (ПИНФЛ)
uz: Shaxsning shaxsiy identifikatsiya raqami (ShShIR )

source: Идентификационный номер поставщика (ИНН)
uz: Yetkazib beruvchining identifikatsiya raqami (STIR)

source: Р/С
uz: H/R

source: МФО
uz: Bank kodi

source: Наименование товаров (услуг)
uz: Tovarlar (xizmatlar) ning nomi

source: Единица измерения
uz: О'lchov birligi

source: Количество
uz: Miqdori

source: Цена
uz: Narx

source: Стоимость поставки
uz: Yetkazib berish narxi

source: НДС
uz: QQS

source: Стоимость поставки с учётом НДС
uz: Yetkazib berish narxi QQS bilan

source: Ставка
uz: Stavka

source: Сумма
uz: Jami

source: предоплата 100%%
uz: oldindan to'lash 100%%

source: Без НДС
uz: QQSsiz

source: Итого
uz: Jami

source: Всего к оплате
uz: To'lanadigan umumiy

source: 00 тийин
uz: 00 tiyin

source: Руководитель
uz: Rahbar

source: Главный бухгалтер
uz: Bosh hisobchi

source: Ссылка на оплату
uz: To'lovga havola

source: Оплатить
uz: To'lash

source: Договор-оферта
uz: Taklif shartnomasi

source: Отказываюсь
uz: Men rad qilaman

source: Соглашаюсь
uz: Qabul qilaman

source: Оплата Payme
uz: Payme to'lovi

source: Оплатите, перейдя по ссылке
uz: Havola orqali o'tib to'lovni amalga oshiring

source: Данные покупки были отправлены на указанную почту плательщика
uz: Sotib olish to'g'risida ma'lumotlar ko'rsatilgan to'lovchining pochtasiga yuborildi

source: Дупликат ссылки на оплату так-же был отправлен на почту плательщика
uz: To'lov havolasining dublikati ham to'lovchining pochtasiga yuborildi

source: Для участников АТБ применяется специальная цена.
uz: BBU ishtirokchilari uchun maxsus narx qo'llaniladi.

source: Вы не являетесь участником АТБ, поэтому специальная цена не применяется.
uz: Siz BBU a'zosi emassiz, shuning uchun maxsus narx amal qilmaydi.

source: По вопросам вступления в АТБ и информации о скидках для участников АТБ - обращайтесь по телефону
uz: BBUga qo'shilish bo'yicha savollar va BBU a'zolari uchun chegirmalar haqida ma'lumot uchun - iltimos, qo'ng'iroq qiling

source: или в telegram:
uz: yoki ichida:

source: Название продукта
uz: To'lov havolasining dublikati ham to'lovchining pochtasiga yuborildi

source: будет использоваться при оплате через Payme
uz: Payme orqali to'lashda foydalaniladi

source: Количество студентов
uz: Talabalar soni

source: Специальная цена
uz: Maxsus narx

source: Цена за единицу продукта
uz: Donasining narxi

source: (специальная цена)
uz: (maxsus narx)

source: Общая цена
uz: Umumiy narx

source: Подтвердить
uz: Tasdiqlang

source: Скачать PDF сертификат
uz: PDF sertifikatini yuklab oling

source: Просмотр сертификата на сайте
uz: Veb-saytda sertifikatni ko'rish

source: Сертификат
uz: Sertifikat

source: Поиск специалистов по ИНН
uz: STIR kodi bo'yicha mutaxassislarni izlash

source: Сертификата по данному идентификатору не найдено
uz: Bu identifikator uchun sertifikat topilmadi

source: поиск
uz: Qidirish

source: Стоимость тренинга
uz: O'qitish narxi

source: Тренинги
uz: Treninglar

source: января
uz: yanvar

source: февраля
uz: fevral

source: марта
uz: mart

source: апреля
uz: aprel

source: мая
uz: may

source: июня
uz: iyun

source: июля
uz: iyul

source: августа
uz: avgust

source: сентября
uz: sentyabr

source: октября
uz: oktyabr

source: ноября
uz: noyabr

source: декабря
uz: dekabr

source: час назад
uz: bir soat oldin

source: часа назад
uz: soat oldin

source: часов назад
uz: soat oldin

source: менее часа назад
uz: bir soatdan kamroq vaqt oldin

source: Где я могу узнать свой ПИНФЛ?
uz: ShShIR-ni qayerdan topsam bo'ladi?
